[
    {
      "name": "Barbar",
      "description": "Barbaren sind mächtige Krieger, die von den Urkräften des Multiversums angetrieben werden, die sich in Form von Wut manifestieren. Diese Wut ist mehr als nur eine Emotion – und nicht auf Zorn beschränkt –, sie ist die Verkörperung der Wildheit eines Raubtiers, der Gewalt eines Sturms und der Unruhe des Meeres. Einige Barbaren personifizieren ihre Wut als wilden Geist oder verehrten Vorfahren. Andere sehen sie als Verbindung zum Schmerz und Leid der Welt, als unpersönliches Gewirr wilder Magie oder als Ausdruck ihres eigenen tiefsten Inneren. Für jeden Barbaren ist seine Wut eine Kraft, die nicht nur seine Kampfkraft beflügelt, sondern auch seine übernatürlichen Reflexe und geschärften Sinne. Barbaren dienen oft als Beschützer und Anführer in ihren Gemeinschaften. Sie stürzen sich kopfüber in die Gefahr, damit diejenigen, die unter ihrem Schutz stehen, dies nicht tun müssen. Ihr Mut angesichts der Gefahr macht Barbaren perfekt für Abenteuer geeignet."
    },
    {
      "name": "Barde",
      "description": "Barden beschwören Magie durch Musik, Tanz und Verse und sind Meister darin, andere zu inspirieren, Wunden zu heilen, Feinde zu entmutigen und Illusionen zu erschaffen. Barden glauben, dass das Multiversum durch Worte erschaffen wurde und dass die Überreste dieser Schöpfungsworte noch immer auf jeder Ebene der Existenz nachhallen und schimmern. Die Magie der Barden versucht, diese Worte, die über jede Sprache hinausgehen, zu nutzen. Alles kann zu einem neuen Lied oder einer neuen Geschichte inspirieren, daher sind Barden von fast allem fasziniert. Sie werden zu Meistern vieler Dinge, darunter Musik, Magie und Scherze. Das Leben eines Barden besteht aus Reisen, dem Sammeln von Wissen, dem Erzählen von Geschichten und dem Leben von der Dankbarkeit seines Publikums, ähnlich wie bei jedem anderen Entertainer. Aber das tiefgreifende Wissen und die Beherrschung der Magie unterscheiden Barden von anderen."
    },
    {
      "name": "Kleriker",
      "description": "Kleriker beziehen ihre Kraft aus den Reichen der Götter und nutzen sie, um Wunder zu vollbringen. Gesegnet von einer Gottheit, einem Pantheon oder einem anderen unsterblichen Wesen, kann ein Kleriker die göttliche Magie der Äußeren Ebenen – wo die Götter wohnen – anzapfen und sie nutzen, um Menschen zu stärken und Feinde zu bekämpfen. Da ihre Macht ein göttliches Geschenk ist, verbinden sich Kleriker in der Regel mit Tempeln, die der Gottheit oder einer anderen unsterblichen Kraft gewidmet sind, die ihre Magie freigesetzt hat. Die Nutzung göttlicher Magie erfordert keine spezielle Ausbildung, doch Kleriker können Gebete und Riten erlernen, die ihnen helfen, Kraft aus den Äußeren Ebenen zu schöpfen. Nicht jedes Mitglied eines Tempels oder Schreins ist ein Kleriker. Einige Priester sind zu einem einfachen Leben im Tempeldienst berufen und üben ihre Hingabe durch Gebete und Rituale aus, nicht durch Magie. Viele Sterbliche behaupten, für die Götter zu sprechen, aber nur wenige können die Macht dieser Götter so einsetzen wie ein Kleriker."
    },
    {
      "name": "Druiden",
      "description": "Druiden gehören zu alten Orden, die die Kräfte der Natur anrufen. Sie nutzen die Magie von Tieren, Pflanzen und den vier Elementen, um zu heilen, sich in Tiere zu verwandeln und elementare Zerstörung zu verursachen. Druiden verehren vor allem die Natur und beziehen ihre Magie aus der Natur, einer Naturgottheit oder beidem. In der Regel schließen sie sich mit anderen Druiden zusammen, um Rituale durchzuführen, die den Wechsel der Jahreszeiten und andere natürliche Zyklen markieren. Druiden kümmern sich um das empfindliche ökologische Gleichgewicht, das das Leben von Pflanzen und Tieren erhält, und um die Notwendigkeit, dass die Menschen in Harmonie mit der Natur leben. Druiden bewachen oft heilige Stätten oder wachen über Regionen unberührter Natur, aber wenn eine erhebliche Gefahr entsteht, übernehmen Druiden eine aktivere Rolle als Abenteurer, die die Bedrohung bekämpfen."    
    },
    {
      "name": "Krieger",
      "description": "Kämpfer beherrschen viele Schlachtfelder. Ritter auf der Suche nach Abenteuern, königliche Champions, Elitesoldaten und hartgesottene Söldner – als Kämpfer teilen sie alle eine beispiellose Fertigkeit im Umgang mit Waffen und Rüstungen. Und sie sind mit dem Tod bestens vertraut, sowohl damit, ihn zu bringen als auch ihm zu trotzen. Kämpfer beherrschen verschiedene Waffentechniken, und ein gut ausgerüsteter Kämpfer hat für jede Kampfsituation immer das richtige Werkzeug zur Hand. Ebenso ist ein Kämpfer mit jeder Art von Rüstung vertraut. Über diese grundlegende Vertrautheit hinaus ist jeder Kämpfer auf bestimmte Kampfstile spezialisiert. Einige konzentrieren sich auf das Bogenschießen, andere auf den Kampf mit zwei Waffen gleichzeitig und wieder andere darauf, ihre Kampfkünste mit Magie zu ergänzen. Diese Kombination aus breit gefächerten Fähigkeiten und umfassender Spezialisierung macht Kämpfer zu überlegenen Kämpfern."    
    },
    {
      "name": "Mönch",
      "description": "Mönche nutzen rigoroses Kampftraining und mentale Disziplin, um sich mit dem Multiversum in Einklang zu bringen und ihre inneren Kraftreserven zu bündeln. Verschiedene Mönche konzeptualisieren diese Kraft auf unterschiedliche Weise: beispielsweise als Atem, Energie, Lebenskraft, Essenz oder Selbst. Ob als eindrucksvolle Demonstration martialischer Fähigkeiten oder als subtilere Manifestation von Verteidigung und Schnelligkeit – diese Kraft durchdringt alles, was ein Mönch tut. Mönche konzentrieren ihre innere Kraft, um außergewöhnliche, sogar übernatürliche Effekte zu erzielen. Sie kanalisieren unheimliche Geschwindigkeit und Stärke in ihre Angriffe, mit oder ohne den Einsatz von Waffen. In den Händen eines Mönchs können selbst die einfachsten Waffen zu raffinierten Werkzeugen der Kampfkunst werden. Viele Mönche finden, dass ein strukturiertes Leben in asketischer Zurückgezogenheit ihnen hilft, die körperliche und geistige Konzentration zu entwickeln, die sie benötigen, um ihre Kraft zu nutzen. Andere Mönche glauben, dass das Eintauchen in das pulsierende Chaos des Lebens ihre Entschlossenheit und Disziplin fördert. Mönche betrachten Abenteuer im Allgemeinen als Prüfungen ihrer körperlichen und geistigen Entwicklung. Sie werden von dem Wunsch angetrieben, eine größere Mission zu erfüllen als nur Monster zu töten und Schätze zu plündern; sie streben danach, sich selbst in lebende Waffen zu verwandeln."    
    },
    {
      "name": "Paladin",
      "description": "Paladine sind durch ihren Eid vereint, sich gegen die Mächte der Vernichtung und Verderbnis zu stellen. Ob vor dem Altar eines Gottes, in einer heiligen Lichtung vor Naturgeistern oder in einem Moment der Verzweiflung und Trauer, mit den Toten als einzigen Zeugen – der Eid eines Paladins ist ein mächtiges Band. Er ist eine Quelle der Kraft, die einen frommen Krieger zu einem gesegneten Champion macht. Paladine trainieren, um die Fertigkeiten des Kampfes zu erlernen und eine Vielzahl von Waffen und Rüstungen zu beherrschen. Dennoch sind ihre kriegerischen Fähigkeiten zweitrangig gegenüber der magischen Kraft, die sie ausüben: der Kraft, Verwundete zu heilen, ihre Feinde zu schlagen und die Hilflosen und diejenigen zu beschützen, die an ihrer Seite kämpfen. Fast schon per Definition ist das Leben eines Paladins ein Leben voller Abenteuer, denn jeder Paladin lebt an vorderster Front des kosmischen Kampfes gegen die Vernichtung. Kämpfer sind in den Reihen der Armeen dieser Welt schon selten genug, aber noch weniger Menschen können behaupten, die Berufung eines Paladins zu haben. Wenn sie diesen Ruf erhalten, kehren diese gesegneten Menschen ihren früheren Berufen den Rücken und greifen zu Waffen und Magie."
    },
    {
      "name": "Waldläufer",
      "description": "Weit entfernt von geschäftigen Städten, inmitten der Bäume unwegsamer Wälder und über weite Ebenen hinweg, halten Waldläufer unermüdlich Wache in der Wildnis. Waldläufer lernen, ihre Beute wie Raubtiere aufzuspüren, sich heimlich durch die Wildnis zu bewegen und sich in Gebüschen und Geröll zu verstecken. Dank ihrer Verbindung zur Natur können Waldläufer auch Zauber wirken, die sich die Urkräfte der Wildnis zunutze machen. Die Talente und die Magie eines Waldläufers sind mit tödlicher Konzentration darauf ausgerichtet, die Welt vor den Verwüstungen durch Monster und Tyrannen zu schützen."
    },
    {
      "name": "Schurke",
      "description": "Schurken verlassen sich auf List, Heimlichkeit und die Schwächen ihrer Gegner, um in jeder Situation die Oberhand zu gewinnen. Sie haben ein Händchen dafür, für fast jedes Problem eine Lösung zu finden. Einige lernen sogar magische Tricks, um ihre anderen Fähigkeiten zu ergänzen. Viele Schurken konzentrieren sich auf Heimlichkeit und Täuschung, während andere Fähigkeiten verfeinern, die ihnen in Dungeons helfen, wie Klettern, Fallen finden und entschärfen sowie Schlösser öffnen. Im Kampf ziehen Schurken subtile Schläge roher Gewalt vor. Sie führen lieber einen präzisen Schlag aus, als ihren Gegner mit einer Flut von Schlägen zu zermürben. Einige Schurken begannen ihre Karriere als Kriminelle, während andere ihre Gerissenheit einsetzten, um Verbrechen zu bekämpfen. Unabhängig davon, wie ein Schurke zum Gesetz steht, kann kein gewöhnlicher Krimineller oder Gesetzeshüter mit der subtilen Brillanz der größten Schurken mithalten."
    },
    {
      "name": "Zauberer",
      "description": "Zauberer verfügen über angeborene magische Kräfte, die ihnen in die Wiege gelegt wurden. Einige Zauberer können den Ursprung ihrer Kräfte nicht benennen, während andere ihn auf seltsame Ereignisse in ihrer persönlichen oder familiären Geschichte zurückführen. Der Segen eines Drachen oder einer Dryade bei der Geburt eines Kindes oder ein Blitzschlag aus heiterem Himmel können die Gabe eines Zauberers wecken. Ebenso kann dies die Gabe einer Gottheit, die Begegnung mit der seltsamen Magie einer anderen Existenzebene oder ein Einblick in die inneren Zusammenhänge der Realität bewirken. Unabhängig vom Ursprung ist das Ergebnis eine unauslöschliche Prägung des Zauberers, eine brodelnde Magie, die über Generationen weitergegeben werden kann. Zauberer lernen Magie nicht, die rohe, brodelnde Kraft der Magie ist Teil von ihnen. Die wesentliche Kunst eines Zauberers besteht darin, zu lernen, diese angeborene Magie zu nutzen und zu kanalisieren, damit er neue und erstaunliche Wege entdecken kann, seine Kraft zu entfesseln. Wenn Zauberer ihre angeborene Magie meistern, werden sie immer mehr auf ihren Ursprung eingestimmt und entwickeln besondere Kräfte, die ihre Quelle widerspiegeln. Zauberer sind selten. In manchen Familien gibt es genau einen Zauberer pro Generation, aber meistens treten die Talente der Zauberei eher zufällig auf. Menschen, die diese magische Kraft besitzen, entdecken bald, dass sie nicht gerne im Verborgenen bleibt. Die Magie eines Zauberers will eingesetzt werden."
    },
    {
      "name": "Hexenmeister",
      "description": "Hexenmeister suchen nach Wissen, das im Gefüge des Multiversums verborgen liegt. Oft beginnen sie ihre Suche nach magischer Macht, indem sie sich in verbotene Bücher vertiefen, sich mit Beschwörungen beschäftigen, die die Macht außerplanarer Wesen anziehen sollen, oder nach Orten der Macht suchen, an denen der Einfluss dieser Wesen zu spüren ist. In kürzester Zeit wird jeder Hexenmeister in einen bindenden Pakt mit einem mächtigen Gönner verwickelt. Unter Rückgriff auf das uralte Wissen von Wesen wie Engeln, Erfen, Dämonen, Teufeln, Hexen und fremden Wesen aus dem Fernen Reich setzen Hexenmeister arkane Geheimnisse zusammen, um ihre eigene Macht zu stärken. Hexenmeister betrachten ihre Gönner als Ressourcen, als Mittel zum Zweck, um magische Kräfte zu erlangen. Einige Hexenmeister respektieren, verehren oder lieben sogar ihre Gönner, andere dienen ihnen widerwillig, und wieder andere versuchen, ihre Gönner zu untergraben, obwohl sie die Macht ausüben, die ihnen ihre Gönner verliehen haben. Ist ein Pakt einmal geschlossen, kann der Durst eines Hexenmeisters nach Wissen und Macht nicht mehr durch bloßes Studium gestillt werden. Die meisten Hexenmeister verbringen ihre Tage damit, nach größerer Macht und tieferem Wissen zu streben, was in der Regel mit Abenteuern verbunden ist."
    },
    {
      "name": "Magier",
      "description": "Magier zeichnen sich durch ihr umfassendes Studium der inneren Funktionsweise der Magie aus. Sie wirken Zauber mit explosivem Feuer, blitzenden Lichtbögen, subtilen Täuschungen und spektakulären Verwandlungen. Ihre Magie beschwört Monster aus anderen Existenzebenen herauf, gewährt Einblicke in die Zukunft oder bildet Schutzbarrieren. Ihre mächtigsten Zauber verwandeln eine Substanz in eine andere, rufen Meteore vom Himmel herab oder öffnen Portale zu anderen Welten. Die meisten Magier verfolgen einen wissenschaftlichen Ansatz in Bezug auf Magie. Sie untersuchen die theoretischen Grundlagen der Magie, insbesondere die Einteilung von Zaubersprüchen in Magieschulen. Renommierte Magier wie Bigby, Tasha, Mordenkainen und Yolande haben auf der Grundlage ihrer Studien ikonische Zaubersprüche erfunden, die heute im gesamten Multiversum verwendet werden. Das, was einem Magier einem normalen Leben am nächsten kommt, ist die Arbeit als Weiser oder Dozent. Andere Magier verkaufen ihre Dienste als Berater, dienen in Streitkräften oder verfolgen ein Leben voller Verbrechen oder Herrschaft. Aber die Verlockung des Wissens lockt selbst die abenteuerlustigsten Magier aus der Sicherheit ihrer Bibliotheken und Labore in zerfallene Ruinen und verlorene Städte. Die meisten Magier glauben, dass ihre Kollegen in alten Zivilisationen Geheimnisse der Magie kannten, die im Laufe der Zeit verloren gegangen sind, und dass die Entdeckung dieser Geheimnisse den Weg zu einer Macht ebnen könnte, die größer ist als jede Magie, die in der heutigen Zeit verfügbar ist."
    }
]
